import Header from "../../components/header/Header"
import "./test.scss"

const Test = () => {
  return (
    <div>
      <Header />
      <div className="a">
      фвфывыф <br />
      фвфывыф <br />
      фвфывыф <br />
      фвфывыф <br />
      фвфывыф <br />
      фвфывыф <br />
      фвфывыф <br />
      фвфывыф <br />
      фвфывыф <br />
      фвфывыф <br />
      фвфывыф <br />
      фвфывыф <br />

      фвфывыф <br />
      фвфывыф <br />
      фвфывыф <br />
      фвфывыф <br />
      фвфывыф <br />

      фвфывыф <br />
      фвфывыф <br />фвфывыф <br />

      фвфывыф <br />

      фвфывыф <br />

      фвфывыф <br />


      фвфывыф <br />
      фвфывыф <br />

      фвфывыф <br />


      фвфывыф <br />

      фвфывыф <br />


      фвфывыф <br />
      фвфывыф <br />
      фвфывыф <br />

      фвфывыф <br />

      фвфывыф <br />

      фвфывыф <br />

      фвфывыф <br />

      фвфывыф <br />

      фвфывыф <br />
      фвфывыф <br />

      фвфывыф <br />
      фвфывыф <br />
      фвфывыф <br />
      фвфывыф <br />
      фвфывыф <br />

      фвфывыф <br />
      фвфывыф <br />
      фвфывыф <br />

      фвфывыф <br />
      фвфывыф <br />

      фвфывыф <br />
      фвфывыф <br />

      фвфывыф <br />
      фвфывыф <br />
      фвфывыф <br />
      фвфывыф <br />

      фвфывыф <br />
      фвфывыф <br />
      фвфывыф <br />

      фвфывыф <br />
      фвфывыф <br />
      фвфывыф <br />
      фвфывыф <br />

      фвфывыф <br />
      фвфывыф <br />
      фвфывыф <br />
      </div>
    </div>
  )
}

export default Test